[
    {"tweets": [{
        "_id": "1",
        "text": "Погляньте, на що здатні ваші донати!Не важливо який їх розмір, важливо, що кожного місяця сотні тисяч переказів допомагають нам акумулювати кошти за які ми регулярно посилюємо сотні і стотні підрозділів Сил Оборони!",
        "username": "serhiyprytula",
        "fullname": "Serhiy Prytula",
        "avatarUrl": "https://pbs.twimg.com/profile_images/1493217271048777729/Ha-OGOTY_400x400.jpg"
        },
        {
        "_id": "1",
        "text": "Погляньте, на що здатні ваші донати!Не важливо який їх розмір, важливо, що кожного місяця сотні тисяч переказів допомагають нам акумулювати кошти за які ми регулярно посилюємо сотні і стотні підрозділів Сил Оборони!",
        "username": "serhiyprytula",
        "fullname": "Serhiy Prytula",
        "avatarUrl": "https://pbs.twimg.com/profile_images/1493217271048777729/Ha-OGOTY_400x400.jpg"
        },
        {
        "_id": "1",
        "text": "Погляньте, на що здатні ваші донати!Не важливо який їх розмір, важливо, що кожного місяця сотні тисяч переказів допомагають нам акумулювати кошти за які ми регулярно посилюємо сотні і стотні підрозділів Сил Оборони!",
        "username": "serhiyprytula",
        "fullname": "Serhiy Prytula",
        "avatarUrl": "https://pbs.twimg.com/profile_images/1493217271048777729/Ha-OGOTY_400x400.jpg"
        },
        {
        "_id": "1",
        "text": "Погляньте, на що здатні ваші донати!Не важливо який їх розмір, важливо, що кожного місяця сотні тисяч переказів допомагають нам акумулювати кошти за які ми регулярно посилюємо сотні і стотні підрозділів Сил Оборони!",
        "username": "serhiyprytula",
        "fullname": "Serhiy Prytula",
        "avatarUrl": "https://pbs.twimg.com/profile_images/1493217271048777729/Ha-OGOTY_400x400.jpg"
        },
        {
        "_id": "1",
        "text": "Погляньте, на що здатні ваші донати!Не важливо який їх розмір, важливо, що кожного місяця сотні тисяч переказів допомагають нам акумулювати кошти за які ми регулярно посилюємо сотні і стотні підрозділів Сил Оборони!",
        "username": "serhiyprytula",
        "fullname": "Serhiy Prytula",
        "avatarUrl": "https://pbs.twimg.com/profile_images/1493217271048777729/Ha-OGOTY_400x400.jpg"
        },
        {
        "_id": "1",
        "text": "Погляньте, на що здатні ваші донати!Не важливо який їх розмір, важливо, що кожного місяця сотні тисяч переказів допомагають нам акумулювати кошти за які ми регулярно посилюємо сотні і стотні підрозділів Сил Оборони!",
        "username": "serhiyprytula",
        "fullname": "Serhiy Prytula",
        "avatarUrl": "https://pbs.twimg.com/profile_images/1493217271048777729/Ha-OGOTY_400x400.jpg"
        },
        {
        "_id": "1",
        "text": "Погляньте, на що здатні ваші донати!Не важливо який їх розмір, важливо, що кожного місяця сотні тисяч переказів допомагають нам акумулювати кошти за які ми регулярно посилюємо сотні і стотні підрозділів Сил Оборони!",
        "username": "serhiyprytula",
        "fullname": "Serhiy Prytula",
        "avatarUrl": "https://pbs.twimg.com/profile_images/1493217271048777729/Ha-OGOTY_400x400.jpg"
        },
        {
        "_id": "1",
        "text": "Погляньте, на що здатні ваші донати!Не важливо який їх розмір, важливо, що кожного місяця сотні тисяч переказів допомагають нам акумулювати кошти за які ми регулярно посилюємо сотні і стотні підрозділів Сил Оборони!",
        "username": "serhiyprytula",
        "fullname": "Serhiy Prytula",
        "avatarUrl": "https://pbs.twimg.com/profile_images/1493217271048777729/Ha-OGOTY_400x400.jpg"
        },
        {
        "_id": "1",
        "text": "Погляньте, на що здатні ваші донати!Не важливо який їх розмір, важливо, що кожного місяця сотні тисяч переказів допомагають нам акумулювати кошти за які ми регулярно посилюємо сотні і стотні підрозділів Сил Оборони!",
        "username": "serhiyprytula",
        "fullname": "Serhiy Prytula",
        "avatarUrl": "https://pbs.twimg.com/profile_images/1493217271048777729/Ha-OGOTY_400x400.jpg"
        },
        {
        "_id": "1",
        "text": "Погляньте, на що здатні ваші донати!Не важливо який їх розмір, важливо, що кожного місяця сотні тисяч переказів допомагають нам акумулювати кошти за які ми регулярно посилюємо сотні і стотні підрозділів Сил Оборони!",
        "username": "serhiyprytula",
        "fullname": "Serhiy Prytula",
        "avatarUrl": "https://pbs.twimg.com/profile_images/1493217271048777729/Ha-OGOTY_400x400.jpg"
        }]},
        {"news": [{"title": "Тренды в Украине", "theme": "Япония", "count": 514000},
        {"title": "Тренды в Украине", "theme": "#нюдсочетверг", "count": 2654},
        {"title": "Политика · Тенденции", "theme": "Dnipro", "count": 2669}
    ]}
    
    ]